{
  "name": "Tilea",
  "folder": "kqQ2JSWT8tA4CIWV",
  "pages": [
    {
      "sort": 100000,
      "name": "Le Grandi Città Stato",
      "type": "text",
      "_id": "1vtFiFvzIPBptKOJ",
      "system": {},
      "title": {
        "show": true,
        "level": 1
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<div class=\"journal-image centered\"><img src=\"http://www.filippobonechi.it/img/tilea/logopirati1.png\" width=\"200\" /></div><p>Prima ancora che gli Alti Elfi abbandonassero il Vecchio Mondo, le tribù tileane si erano già insediate lungo le fertili pianure costiere. Nonostante condividessero le stesse origini e tradizioni, gli insediamenti cresciuti sulle rovine elfiche non furono mai uniti in un unico regno. A differenza dell’Impero e della Bretonnia infatti, Tilea ebbe la fortuna di non essere invasa da Orchi e Goblin dopo la Guerra delle Barbe e il relativo abbandono delle città elfiche. Ciò avvenne grazie alla barriera naturale fornita dalle alte montagne che circondavano la penisola a Nord e a Est. I Tileani non hanno mai dovuto lottare per la sopravvivenza e per il territorio contro queste razze selvagge.</p><p>Le Città-Stato Tileane sono una libera confederazione interessata principalmente al commercio, ma che non si fanno problemi ad attaccarsi a vicenda.</p><p>Sebbene ci sia una grande rivalità tra i singoli stati, c’è anche una sorta di rispetto reciproco, un riconoscimento di un patrimonio comune che assicura che la maggior parte delle loro forze belliche siano rivolte a nemici comuni. Gli stati interni sono più piccoli, a volte sottomessi in qualche modo dagli stati costieri.</p><p>Tra i Principati e Repubbliche più importanti troviamo:</p><ul><li><p>Antico Principato di <strong>Luccini</strong> - La città più antica di Tilea, fondata nell’anno 1 C.I.;</p></li><li><p>La Serenissima Repubblica di <strong>Verezzo</strong> - La città si trova nell’entroterra dove domina una fertile pianura con le sue mura e i numerosi bastioni.</p></li><li><p>La Repubblica Ribelle di <strong>Remas</strong> - Una grande e antica città situata sulla costa, un tempo a capo di un vasto impero.</p></li><li><p>Il Possente Principato di <strong>Miragliano</strong> - Una delle città-stato più potenti, baluardo di sfida contro gli Skaven.</p></li><li><p>Il Decadente Principato pirata di <strong>Sartosa</strong> - Un’anarchica isola-roccaforte pirata;</p></li><li><p>Il Principato Tormentato di <strong>Tobaro</strong> - È una delle due grandi città Tileane sulla sponda occidentale del Mare Tileano, è anche conosciuta col nome di Vedenza.</p></li><li><p>Il Perfido Principato di <strong>Pavona</strong> - Una città nota per i suoi ponti che non sono sui canali, ma in alto sopra le sue strette strade.</p></li><li><p>Il turbolento Principato di <strong>Trantio</strong> - Una nuova città Tileana le cui fortune crebbero notevolmente grazie a Marco Colombo.</p></li></ul><p></p><hr /><p></p><h3>Luccini</h3><div class=\"journal-image centered\"><img src=\"http://www.filippobonechi.it/img/tilea/Luccini.png\" /></div><p>Luccini, formalmente conosciuta come l’Antico Principato di Luccini, si erge come una delle città più antiche e affascinanti della Tilea, fondata sulle rovine di un’antica città elfica nell’anno 1 C.I. dai leggendari gemelli, Lucano e Luccina, che governarono come re e regina. L’Acropoli, costruita dai gemelli, domina l’orizzonte della città, simboleggiando la loro eredità divina e la potenza del loro regno. Questa devozione si riflette nell’orgoglio e nella vanità degli abitanti, che si considerano quasi divini, e nel loro fervente culto locale. Dotata di una forte tradizione marinara, Luccini è sede di una vasta flotta di galee, rendendola una potenza navale di prim’ordine nella regione. Questo ricco patrimonio marittimo ha attirato numerosi mercenari, che hanno contribuito a forgiare gli eserciti più potenti di tutta Tilea.</p><hr /><p></p><h3>Verezzo</h3><div class=\"journal-image centered\"><img src=\"http://www.filippobonechi.it/img/tilea/Verezzo.png\" /></div><p>La città di Verezzo sorge sulla cima di uno dei colli che precedono i monti Apuccini; tale colle è circondato a nord ed a est da ripidi burroni che danno sul fiume Riati. Verezzo si innalza dal colle come un fungo dal terreno. I ripidi lati del colle impediscono alla città di ampliarsi, per cui l’unica possibilità della popolazione per aumentare il proprio spazio è quello di ricercarlo “verticalmente”. Oggigiorno la conformazione di Verezzo è famosa in tutta Tilea con le sue alte e bianche mura, dietro le quali si innalzano torri vertiginose, che fanno sì che la città sia ben visibile per miglia e miglia in tutta la pianura che la separa dal mare.</p><hr /><p></p><h3>Remas</h3><div class=\"journal-image centered\"><img src=\"http://www.filippobonechi.it/img/tilea/Remas.png\" /></div><p>Remas è una grande e antica città situata sulla costa di Tilea. La città è molto popolosa e famosa per il suo potente esercito mercenario, formato perlopiù da reggimenti di picchieri provenienti dalle numerose casate mercantili. La città-stato di Remas è stata per molti secoli una repubblica relativamente stabile grazie a queste truppe, che hanno resistito innumerevoli volte a tiranni e aspiranti conquistatori.</p><hr /><p></p><h3>Miragliano</h3><div class=\"journal-image centered\"><img src=\"http://www.filippobonechi.it/img/tilea/Miragliano.png\" /></div><p>Il miracolo di Miragliano, formalmente chiamato il Possente Principato di Miragliano è conosciuto anche come “Miragliano il Sereno” è una delle città-stato più potenti della Tilea. Questa città si trova su centinaia di piccole isole, collegate da canali a terra. Il lato terrestre della città è paludoso e sgradevole, ma Miragliano stesso è arioso e pulito. Miragliano un bastione di sfida contro gli Skaven. A causa della sua posizione vicino alle Paludi Maledette, è stata spesso vittima di epidemie di peste nel corso dei secoli. Il vaiolo rosso del 1812 (C.I.) fu la peggiore pestilenza, spazzando tre quarti della popolazione della città. Dopo un infestazione di grandi ratti la città ha assunto professionisti guerrieri come Cacciatori di ratto. Oltre a sterminare i ratti, combattono battaglie contro Skaven quasi quotidianamente.</p><hr /><p></p><h3>Sartosa</h3><div class=\"journal-image centered\"><img src=\"http://www.filippobonechi.it/img/tilea/Sartosa.png\" /></div><p>Il decadente Principato Pirata di Sartosa, noto ai suoi abitanti come La Città Libera di Sartosa o semplicemente la Città dei Pirati, è un’isola pirata anarchica situata all’estremo meridionale della Tilea, al largo della costa della città-stato di Luccini.</p><p>È un posto tremendamente pericoloso, dove i pirati ubriachi molestano individui ignari, risse e duelli sono un evento all’ordine del giorno. Nonostante i rischi, tuttavia, è un luogo in cui qualcuno con una grande forza di volontà, non solo può vivere, ma prosperare, lontano dal giogo delle tasse ingiuste, dei nobili prepotenti e delle leggi severe. In breve, Sartosa è un luogo perfetto per trovare fama, saccheggio e avventura senza fine.</p><p>La città si trova dietro solide mura, protetta dall’assalto marittimo da enormi cannoni da guerra al riparo all’interno della città. Il mare stesso offre alla città la sua difesa più potente, perché lo stretto tra Sartosa e la terraferma è soggetto a una corrente mortale, la cosiddetta Corrente del Pirata, che rende impossibile per qualsiasi nave attraccare sul lato nord dell’isola. L’isola può essere avvicinata solo da sud attraverso il pericoloso Secche degli scheletri, un banco di sabbia in continua evoluzione dove le navi incuranti si arenano facilmente. Solo ai pirati viene insegnato come navigare le sabbie e rivelare il suo segreto è un atto di tradimento, punibile nel modo più atroce che si possa immaginare.</p><hr /><p></p><h3>Tobaro</h3><div class=\"journal-image centered\"><img src=\"http://www.filippobonechi.it/img/tilea/Tobaro.png\" /></div><p>Tobaro, formalmente il Principato di Tobaro, o Tolarie come era noto agli Alti Elfi, è anche chiamato la “Città delle Sirene” o talvolta la “Città dei folli”, ed è l’unica grande città-stato della Tilea sulle rive occidentali del Mare della Tilea.</p><p>Queste la stretta pianura costiera di Tilea è separata dalle Pianure di Estalia dai monti Abasko. Tobaro si trova sulla costa. È una costa piuttosto frastagliata, soprattutto a sud dove ci sono numerose piccole isole rocciose. Queste sono abitati da creature simili a uccelli chiamate Sirene, che cantano così dolcemente che attirano navi incaute verso la loro rovina sulle rocce. La maggior parte di queste isole sono disabitate dagli uomini, ad eccezione di quelle che sono isolate e abbastanza remote da fornire tana per pirati e predoni.</p><p>Tobaro si trova in diparte dal resto di Tilea, sia fisicamente che psicologicamente. Geograficamente tagliati fuori dal resto del terreno dalle imponenti montagne Abasko e resi quasi irraggiungibili dal mare dalle pericolose Rocce di Sciocchi, viaggiare a Tobaro non è un compito facile. Solo chi è di Tobaro è in grado di guidare in sicurezza le navi al porto. In virtù della sua geografia Tobaro è piuttosto insulare, scegliendo di tenersi lontani dalle liti delle città-stato attraverso il Mare di Tilea.</p><p>Tobaro è in buoni rapporti con i regni Estaliani, con grande gelosia degli altri stati infatti le poche navi straniere che si trovano all’interno del porto, provengono dall’Estalia. Il mare fornisce una dieta abbondante, anche se un po’ monotona, mentre le alte valli offrono un po’ di agricoltura scarsa. Sebbene i tobariani siano dei grandi navigatori il loro commercio marittimo è abbastanza limitato e basato sul mare di Tilea e sui regni dell’Estalia meridionale.</p><p>Il dominio di Tobaro si estende fino alla costa di Estalia, ma alcune delle isole più meridionali sono colonie Estaliane o porti anarchici dei pirati.</p><hr /><p></p><h3>Pavona</h3><div class=\"journal-image centered\"><img src=\"http://www.filippobonechi.it/img/tilea/pavona.png\" /></div><p>l Perfido Principato di Pavona è una città-stato situata all’interno della Tilea. Situata quasi al centro della penisola, a sud delle Colline del Trantio, nelle fertili pianure tra il fiume Remo e i Monti Apuccini, Pavona gode di un clima molto più mite rispetto alle terre dell’Impero, godendo quasi tutto l’anno delle gentili temperature del caldo sole di Tilea.</p><p>La più orientale delle città-stato tileane, la ricca città di Pavona rimane piccola rispetto alle altre città tileane. La città è nota per i suoi numerosi ponti che non sono su fiumi o canali, ma piuttosto sulle strade strette e tortuose che si snodano attraverso la città sottostante. Le strade sono disposte in modo casuale, per confondere e disorientare al meglio qualsiasi nemico che riesca a sfondare le spesse mura della città. In cima, numerosi ponti arcuati sulle strade acciottolate, collegavano i palazzi dell’élite dominante, consentendo a mercanti e nobili di evitare la folla di soldati, contadini, braccianti e servi che riempiono le strade mentre si affrettano per i loro affari meschini.</p><p>Oltre le mura di Pavona si trovano i terreni agricoli e i villaggi di contadini che si raccolgono alla periferia della città.</p><hr /><p></p><h3>Trantio</h3><div class=\"journal-image centered\"><img src=\"http://www.filippobonechi.it/img/tilea/Trantio.png\" /></div><p>Situato nell’entroterra in una zona montuosa, era un piccolo borgo e non prosperava molto nel commercio. Fu una delle prime città a rovesciare il suo principe e diventare una repubblica. Questa repubblica durò a lungo, ma alla fine divenne decadente. Tuttavia, tutti i tentativi di conquistare la città da parte degli eserciti mercenari di Remas e Miragliano furono un completo fallimento. Trantio divenne famoso per essere riuscito a mettere i rivali l’uno contro l’altro cosi da mantenere la propria indipendenza. Tutto questo cambiò quando Marco Colombo tornò dalla Lustria con enormi ricchezze. Prendendo in carico l’esercito mercenario del suo patrono, Orlando, il principe di Trantio in esilio, riuscì a catturare la città e a diventarne il principe.</p><p>Marco era un principe esemplare ed era abbastanza intelligente da sviluppare il commercio approfittando della sua posizione per commerciare ad ovest attraverso il mare e ad est sulle montagne. Trantio è così diventata una delle città più colte e belle della Tilea. Visto che una buona parte del commercio avveniva con il popolo nanico, a Trantio troviamo numerosi edifici che ricalcano le loro tecniche. Queste si notano sulle massicce fortificazioni, le porte d’ingresso e le torri.</p><p>Nei Monti Apuccini si estraggono grandi quantità di marmo con particolari venature rosa, chiamato Trantine. Questa pietra fu utilizzata per la grande scultura di Grottio “Le Cinque Grazie” che adorna la piazza di Verezzo.</p><p></p>"
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "ownership": {
        "default": -1,
        "74jFxpcUpgtrD4ro": 3
      },
      "flags": {},
      "_stats": {
        "compendiumSource": "JournalEntry.lvHqXgd2KIL81y5d.JournalEntryPage.1vtFiFvzIPBptKOJ",
        "duplicateSource": null,
        "coreVersion": "12.331",
        "systemId": "wfrp4e",
        "systemVersion": "8.3.3",
        "createdTime": 1739484560035,
        "modifiedTime": 1739638832652,
        "lastModifiedBy": "74jFxpcUpgtrD4ro"
      }
    },
    {
      "sort": 1000000,
      "name": "Altre Città Stato",
      "type": "text",
      "_id": "YhELEJoehDikWzns",
      "system": {},
      "title": {
        "show": true,
        "level": 1
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<p>Le città minori della Tilea, sono un affascinante mosaico di cultura, storia e intrighi. Nonostante siano meno rinomate delle grandi metropoli come Luccini o Miragliano, queste città sono un’importante parte del tessuto sociale ed economico della regione, ciascuna con la propria identità unica e le sue sfide specifiche.</p><p>Tra le strette strade lastricate e le piazze animate di queste città, troviamo un miscuglio di architetture pittoresche, dalle torri medievali ai palazzi rinascimentali. Ogni città è un microcosmo di vita, con mercati vivaci, taverne rumorose e quartieri residenziali che riflettono la diversità dei suoi abitanti.</p><p>In questo capitolo, esploreremo le diverse città minori della Tilea, ognuna con la propria storia unica e le sue peculiarità distintive. Dalle tranquille città portuali alle fiorenti città commerciali, passando per gli antichi insediamenti dalle mura possenti, avrete l’opportunità di immergervi completamente nelle atmosfere uniche di questi luoghi e di scoprire i segreti che si nascondono dietro le loro mura.</p><p></p><h3>Udolpho</h3><p>È un piccolissimo borgo Tileano sotto l’influenza del Principato di Miragliano situato a nordest delle Paludi Maledette.</p><p>Il borgo fu fondato da Smarra Udolpho, un pirata feroce che aveva devastato la costa con le sua galea, la Cignetta Nera. La città è conosciuta perchè si narra che il capitano della Cignetta Nera avesse nascosto la maggior parte del suo tesoro in un luogo segreto non lontano dal borgo. Questo ha spinto numerose persone a ricerche infruttuose per questo oro sepolto.</p><p></p><h3>Tramaglino</h3><p>Era una città a nord di Miragliano. Durante la Tempesta del Caos, Tramaglino fu rasa al suolo dagli Skaven nel 2522 C.I. Alcuni sopravvissuti al massacro si diressero verso Miragliano riferendo che un’enorme orda di ratti aveva attaccato la città.</p><p>Ad oggi nessuno sa dove si trovi questa città.</p><p></p><h3>Ebino</h3><p>Il villaggio è sotto l’influenza del Principato di Miragliano ed è stata costruita sul fiume Iseo che la collega alla Toscania e Ravola a nord.</p><p></p><h3>Toscania</h3><p>Il Villaggio è sotto il dominio del Principato di Miragliano ed è a sud del Passo Novalone. Ha circa 365 abitanti tra cui 185 miliziani. Il Villaggio commercia con il metallo grazie ai Nani che hanno stabilito una stazione commerciale in questa località.</p><p></p><h3>Ravola</h3><p>é una città di circa 9500 abitanti tra cui 330 miliziani sotto il dominio del Principato di Miragliano ed è famosa per i suoi vigneti che sono considerati i più pregiati in tutta la Tilea.</p><p>Nel 1425 C.I. il Principe di Miragliano organizzò una conferenza di pace per porre fine alla faida tra i proprietari terrieri di Tilea e i baroni Bretonniani. Il barone Bretonniano Du Bors sfidò Etto “La Fierce”, un cavaliere mercenario al comando di una compagnia mercenaria chiamata Venatori, a una giostra. Il Torneo di Ravola vide il meglio della cavalleria Bretonniane battuta dai cavalieri Tileani. Da quel momento terminarono tutte le pretese Bretonniani nei domini a Tilea.</p><p></p><h3>Campogrotta</h3><p>Campogrotta è una villaggio sotto il Principato di Miragliano, ed è posizionata in prossimità dell’ingresso della Galleria Alimento sottostante Le Volte. Come per Toscania anche qui troviamo una numerosa comunità di nani.</p><p></p><h3>Viadaza</h3><p>é un piccolo borgo marittimo sotto il dominio del principato di Miragliano. Produce e commercia il Pesce salato.</p><p></p><h3>Scorcio</h3><p>È una piccola città, ed è stata la sede della battaglia di Scorcio. Non si sa quando questa battaglia ebbe luogo e quali sono le forze che hanno combattuto, ma la posizione del campo di battaglia è segnata sulla mappa Tileana. La città è sotto il dominio del Principato di Trantio</p><p>La cattedrale del Tempio di Verena di Scorcio è gestita dal sommo sacerdote Boetio Ardito, noto per la sua corrispondenza stretta direttamente con l’imperatore dell’Impero.</p><p></p><h3>Urbimo</h3><p>Urbimo è una libera città, molto a nord da Remas e che la città-stato ha sempre sperato di inglobare nei suoi domini, visto che rappresenta un importantissimo nodo commerciale. Di conseguenza Urbimo si è sempre ritrovata fra Remas e Miragliano, e quest’ultima ne godeva una maggiore influenza perché non ha mai cercato di occuparla, ma di lasciarla libera.</p><p>Urbimo è retta da un consiglio cittadino di mercanti, ognuno dei quali ha una principale affiliazione verso Remas o verso Miragliano, a secondo dei propri commerci.</p><p>Dopo la caduta di Miragliano, ad Urbimo ha trovato rifugio la flotta miraglianese ed un migliaio di rifugiati fuggiti da Miragliano, che hanno costruito un quartiere monile all’esterno delle mura di Urbimo posti lì sotto la protezione del consigliere Alfonso Albergo.</p><p></p><h3>Alcatani</h3><p>Alcatani è un piccolo borgo ricco di meleti, agrumi, vigneti e uliveti che è sotto il controllo del proprietario terriero Roderigo Delmonte, comandante della famosa Confraternita Alcatani.</p><p>é un borgo di circa 82 abitanti tra cui 60 miliziani sotto il dominio dei Triumviri di Remas.</p><p></p><h3>Ducieso</h3><p>é una tranquilla città tileana situata nelle colline di Trantine vicino alla città-stato di Trantio, famosa per i suoi abili scalpellini e per il singolare caso che coinvolse il suo amato Principe Frenzo Badolphus, un dotato astronomo e astrologo.</p><p>Il Principe Frenzo Badolphus è uno scienziato, astronomo, astrologo e sovrano di Ducieso. Una stamperia a Nuln pubblicò un piccolo libretto intitolato i “Sogni di Lustria”, il racconto inquietante di un sogno che il principe fece una notte. Il sogno narra come il principe fosse stato trovato una mattina apparentemente trasformato in una terribile creatura rettiliana, che fu prontamente uccisa a bastonate. Che il principe fosse pazzo o meno, i suoi ricordi onirici di Lustria sono stati dimostrati essere dettagliati e accurati dallo stesso Marco Colombo.</p><p>é una città libera di circa 12500 abitanti tra cui 850 miliziani sotto il controllo dello stesso principe Frenzo Badolphus.</p><p></p><h3>Varieno</h3><p>Varieno è un piccolo villaggio nell’entroterra sotto l’influenza della città-stato di Trantio al confine dei Colli Trantini.</p><p></p><h3>Le rovine di Varenna</h3><p>Varenna era una città che fu distrutta durante le incursioni degli Orchi e Goblin tra il 475 C.I. e il 978 C.I. Secondo la leggenda un grosso terremoto fece crollare le mura della città e visto l’invasione delle orde del caos, il Mercenario Generale Giustintino di Varenna ebbe l’idea di portare i tesori delle città in uno scrigno sul campo di battaglia. Anche se gli Orchi furono sconfitti il tesoro scomparve e la città non fu mai ricostruita.</p><p>Mentre le rovine di Varenna sono vicine a Trantio, il luogo della battaglia non è documentato. Sia il popolo di Luccini che i Remas affermano che il campo di battaglia era vicino alle loro rispettive città, e molti nobili del Vecchio Mondo fanno risalire il loro lignaggio a uno dei vincitori sopravvissuti della leggendaria battaglia.</p><p></p><h3>Buccolia</h3><p>Il villaggio di Buccolia , situato nelle valli delle montagne di Apuccini, fu minacciato da una banda di orchi che terrorizzava la popolazione. I villaggi cercarono di assumere mercenari per difendersi, ma nessuno era disposto ad aiutarli. Tuttavia, Rodrigo Delmonte, un mercenario e proprietario terriero del villaggio di Alcanti, decise di intervenire senza chiedere ricompensa. Con il suo gruppo, la Confraternita Alcatani, sconfisse gli orchi e salvò il villaggio. In cambio, chiese solo i ringraziamenti dei villaggi.</p><p>è una villaggio di circa 467 abitanti tra cui 150 miliziani sotto il dominio del Principato di Pavona.</p><p></p><h3>Malavigna</h3><p>Il pittoresco villaggio di Malavigna è situato sulle colline Trantine con vista sull’ampio fiume Remo. La maggior parte dei paesani vive una vita semplice, che dipende principalmente dall’attività estrattiva del marmo e la presenza di vigneti. In Tilea il paese è rinomato per il suo pragmatismo. Intrappolati tra Trantio e Pavona, la popolazione del villaggio trascorre gran parte del suo tempo a cambiare la loro lealtà tra le due città più grandi. Ogni tanto una battaglia si combatte vicino e in qualche modo gli abitanti dei villaggi coinvolti nella lotta in qualche modo riescono non solo a sopravvivere ma a tenersi la maggior parte del bottino. Secondo la leggenda, Malavigna è stata fondata da un cavaliere diseredato Bretonniano. Racconti sostengono che il cavaliere ha portato con sè solo i suoi vestiti, una manciata di semi d’uva saccheggiati e la ricetta di sua madre per distillare acquavite. Qualunque sia la verità, il brandy Malavignan oggi è rinomato in tutta Tilea. La bevanda è ottenuta da uve Trantine a tripla distillazione, utilizzando le migliori attrezzature che possono essere costruite con l’aiuto degli artigiani Nani che vi abitano.</p><p>Il successo di Malavigna nell’ estrazione e produzione di birra ha attirato l’interesse della Repubblica di Remas. Attualmente si parla molto a Remas nel Consiglio dei Cinquanta circa la possibilità di liberazione del paese dall’oppressione delle nobiltà Trantine. Queste aperture hanno riguardato il Barone Dante Malavigna, che ora cerca alleati in Remas per screditare i consiglieri troppo ambiziosi.</p><p></p><h3>Stiani</h3><p>Stiani è una città nell’entroterra situata sulla strada conosciuta come Via Aurelia, che si trova tra le grandi città-stato di Remas e Astiano.</p><p></p><h3>Astiano</h3><p>Astiano è una città situata al confine tra la Repubblica di Remas e il Principato di Pavona.</p><p>L’insediamento è molto importante da un punto di vista commerciale perché fu costruito sul fiume Remo che collega ad entrambe le città.</p><p></p><h3>Lumbrusco</h3><p>Lumbrusco, a volte scritto Lambrusco, una volta era una città-stato di Tileana situata vicino ai monti Apuccini. Fu governata dal duca Fabriano di Lumbrusco stretta alleato del Duca di Organza.</p><p>La città aumentò la sua fortuna grazie all’abilità militare del capitano Ennio Mordini e della sua compagnia di mercenari.</p><p>Ma lo stato confinante di Organza temeva, come Fabriano stesso, che troppo potere potesse far voltare la compagnia di mercenari contro il suo padrone per rovesciare il potere, quindi quando fu chiesto nei termini dell’alleanza che la banda fosse smantellata, il Duca di Lumbrusco non ci pensò due volte e accettò.</p><p>Fu organizzata una vera e propria imboscata dal generale Sardo</p><p>che riusci a circondare l’esercito di Mordini e vennero uccisi tutti. Cinque anni dopo l’assassinio di Mordini e dei suoi uomini, la sua compagnia tornò sotto forma di scheletri inarrestabili, poi conosciuti come la Legione degli Incubi. Mordini attuò la sua vendetta e attaccò la città di Lumbrusco distruggendola completamente. Ogni essere vivente nella città fu massacrato in una sola notte, con l’eccezione del duca traditore, la cui morte si dice sia durata sette giorni e sette notti. La spada di Mordini - Skabscrath - urla e ulula fino ad oggi in memoria della sua morte crudele e della sua famiglia. Si dice che gli scheletri abbiano fortificato le rovine di Lumbrusco e che Mordini ora corteggi i suoi non morti lì, ma non c’è nessuna persona vivente che lo abbia visto e possa raccontarlo.</p><p>La città è considerata sotto il Principato di Pavona. Per forza di cose la principessa Lucrezia Belladonna non sembra avere alcun potere sulla città.</p><p></p><h3>Organza</h3><p>Famosa per gli avvenimenti citati nella descrizione della città di Lumbrusco. é una città di circa 6500 abitanti tra cui 430 miliziani sotto il dominio del Principato di Pavona.</p><p></p><h3>Scozzese</h3><p>Scozzese è un picco ed indipendente borgo alleato con la città-stato di Pavona. Gli “Uomini senza Nome” sono un gruppo di guardastrada che pattugliano la via tra Scozzese e Remas. Sono venerati nelle storie e nelle canzoni della gente del posto.</p><p>I governanti di Scozzese erano il famoso conte di Argentisso di Scozzese e sua moglie la Contessa Eleanora Daria di Argentisso. Il conte di Argentisso era un uomo affascinante. Viaggiò ampiamente Arabia e oltre, aprendo nuove e molto redditizie rotte commerciali nei territori finora sconosciuti del Sud. Era anche l’unico uomo di fiducia da entrambe le parti nella Quinta Guerra tra Remas e Luccini e riuscì a mediare un accordo di pace, ponendo fine a quasi tre secoli di incessante ostilità tra i due grandi rivali commerciali Tileani.</p><p>Duecento anni fa, il conte è caduto vittima di un focolaio del Vaiolo Rosso, e la sua linea di sangue si esaurì con lui.</p><p></p><h3>Rifraffa</h3><p>Rifraffa è un villaggio controllato dalla Repubblica di Remas, famoso come sito della Battaglia di Rifraffa. Si trova sulle pianure del fiume Riati nell’entroterra di Tilea, al largo della costa del Mar Tileano. Il villaggio si trova sulla sponda occidentale del fiume, al centro tra Verezzo e la confluenza del Riati con il fiume Remo.</p><p></p><h3>Spomanti</h3><p>Spomanti è una città situata all’interno del centro di Tilea, controllata dalla Repubblica di Remas.</p><p>L’insediamento fu costruito nei pressi del torrente del fiume Riati che lo collega a Verezzo, Terenne e Remas.</p><p></p><h3>Catrazza</h3><p>Arroccato su una rupe che dà sul Mare Tileano, questo piccolo villaggio non ha alcuna importanza politica e sarebbe sconosciuto se non avesse dato i natali a Dedalo. Dedalo divenne un architetto e la sua professione lo portò a Verezzo. Qui oltre a trovare lavoro, poté mettere mano su alcuni appunti di Leonardo, che lo spinsero verso i suoi sogni proibiti: le macchine volanti.</p><p>Nei suoi esperimenti precipitò con un prototipo di queste macchine, nella camera da bagno della duchessa Batta e per questo venne incarcerato in cima ad una torre, ma qui riuscì a costruirsi delle ali di tela e fuggì volando via. Da allora divenne un Condottiero, ed i suoi Sparvieri di Catrazza sono tra i più rinomati mercenari della penisola.</p><p></p><h3>Olesi</h3><p>Il ducato di Olesi si trova in una posizione decisamente cruciale, perfettamente a metà strada fra la via commerciale Remas e Luccini. Di conseguenza tutte le grandi città-stato tileane hanno nutrito interesse nei suoi confronti. Attorno ad essa, e nella circostante piana Remas, Verezzo, Pavona e Luccini hanno svolto più e più campagne militari. Ma nella famosa Guerra dei 50 anni, Olesi e altre cittadine limitrofe costituirono una Lega che contro ogni prospettiva inflisse sconfitte umilianti alle vicine e potenti città-stato, costituendo un’area di influenza molto grande. La lega era una coalizione di Repubbliche, i cui più importanti centri oltre ad Olesi erano Raverno e Terenne.</p><p>Ma a lungo andare la Lega si sfaldò, per la mancanza di una vera minaccia esterna e le città si allontanarono fra di esse, e il terribile periodo della tirannia del 1948 lasciò un ampio vuoto di potere ad Olesi, provocando la caduta della Repubblica e l’instaurazione del Ducato. Oggigiorno il ducato di Olesi ha perso gran parte della sua importanza, il suo duca ha una corte debole e corrotta, e solo la volontà delle altre città-stato di impedire un ampliamento dell’influenza delle loro rivali fa sì che il ducato rimanga indipendente. In ogni modo la città rimane un campo aperto sul fronte dello spionaggio dove le spie di ogni città-stato cercano informazioni per rovinare i piani dei loro avversari.</p><p></p><h3>Nonucci</h3><p>Nonucci è un’isola sotto la Repubblica di Verezzo, e un povero borgo adibito a Colonia Penale nel Mare di Tileano.</p><p>Nel 2236 Grottio dipinse duemila ninfe nude sul soffitto di Palazzo di Verezzo, questo affronto lo condannò all’esilio sull’isola.</p><p></p><h3>Terenne</h3><p>L’ultima città prima delle sorgenti del fiume Riati, Terenne, è famosa per i suoi falconieri e la qualità dei suoi metalli, per le sue ricche miniere limitrofe. Terenne costituisce un ducato che domina piccoli villaggi e monasteri montani. Il duca della città è un ex-condottiero di nome Antonio Monlecchi che dopo aver servito Verezzo per anni, decise di ritirarsi in “pensione” occupando una cittadina, la scelta ricadde su Terenne.</p><p></p><h3>Portomaggiore</h3><p>Castiglione di Portomaggiore è una città portuale sotto la Repubblica di Verezzo, ed è lo sbocco principale sul Mare Tileano.</p><p>Situata a nord di Luccini, questa cittadina vanta un eccezionale e gran palazzo chiamato Palazzo della Pace, sito ai confini della città. Il palazzo apparteneva ad un prete di Myrmidia che teneva ogni porta e finestra chiusa e sbarrata. Il sacerdote teneva in un camera interna una grande festa senza fine dove i suoi nemici erano costretti a ballare senza fermarsi su punte di lance conficcate nel pavimento; finché non crollavano a terra per le lesioni ai piedi oppure fino che i loro polmoni o cuore scoppiassero.</p><p>In seguito il prete assunse cortigiani da ogni parte della Tilea, ma tutti coloro che urtavano la sua volontà subivano lo stesso trattamento. Tutti i cortigiani che rimanevano sfigurati o deformi venivano gettati poi da una balconata, ma non da molto in alto in modo che i sopravvissuti potessero trascinarsi per il paese, gettando nel più pieno terrore la cittadinanza. I cittadini si sbarravano in casa, chiudendo porte e finestre temendo che i militi del prete venissero a catturarli al minimo rumore molesto.</p><p>Dopo la scomparsa del prete il palazzo rimase vuoto per anni, ma al giorno d’oggi è stato di nuovo occupato dal nobile Georgio Sideri, un giovane e ricco uomo proveniente da Raverno, che tiene la sua corte qui, e il Palazzo della Pace vede tuttora banchetti e feste ogni notte.</p><p></p><h3>Raverno</h3><p>Questa piccola cittadina sita a sud di Verezzo è posta di guardia alla Via Diocletia, sulla fertile pianura che dà verso Luccini. La città è retta da un Consiglio Cittadino dei Capigilda, ed ha recentemente concordato un’alleanza con Verezzo. Motivazione dettata dalle continue mire conquistatrici di Luccini, in cui la città-stato meridionale cercò persino di infiltrare numerosi mercenari all’interno della cittadina travestendo questi da pecore! Quest’alleanza perdurerà almeno finché Verezzo continuerà a pagare un condottiero mercenario in difesa alla città, e Luccini proverà ancora a conquistare la cittadina.</p><p>In ogni modo la vita pubblica di Raverno non è calma o tranquilla; l’anno scorso gran parte dei capigilda scomparve misteriosamente nella prima notte di primavera, ponendo il controllo della città fra le mani del Doge Alfredo Sideri, che sostituì i membri vacanti del consiglio con tutti giovani uomini a lui fedeli. Ma lo stesso Doge ha vari problemi causati dal figlio Giorgio che si comporta solamente da ubriaco violento, e neppure il padre riesce a fermarlo in questa condotta autodistruttiva.</p><p></p><h3>Monte Castello</h3><p>La possente e prospera fortezza di Monte Castello è costruita sulle colossali rovine di una delle antiche città elfiche disseminate in tutti la Tilea. Questa venne ben presto assediata e distrutta dai Nani che la ricostruirono dalle fondamenta in modo ancora più massiccio. Molti secoli dopo il grande mercenario generale Ferrante ‘Il feroce’ ne riprese possesso scacciando i nani e costruì una fortezza in cima alle rovine per proteggere gli avvicinamenti orientali di Luccini dal mare.</p><p>Monte Castello rimane l’avamposto più orientale di Tilea e fu originalmente costruita sia per impedire le incursioni delle tribù di Orchi e Goblin, ma anche per proteggersi ad Est da tutti i nemici che, attraversando per il Golfo Nero, volevano sbarcare sulle coste della Tilea. La fortezza si erge su un poggio naturale di roccia che si affaccia sulla Baia dei Naufraghi e sulla lunga e stretta Laguna delle Lacrime.</p><p>La fortezza è immensamente forte, le sue fortificazioni sono state ricostruite e migliorate molte volte da alcuni dei migliori capi mercenari. Il Castello è stato tradizionalmente presidiato da truppe mercenarie al soldo delle città di Tileane, poiché quest’ultime beneficiano della presenza in quella zona di questo baluardo. Solo i migliori mercenari e i migliori generali mercenari sono mai stati assunti per tenerlo.</p><p>Nonostante la sua origine, la fortezza non condivide alcuna simpatia per il Principato di Luccini, considerato un vecchio nemico dell’indipendenza e della neutralità della fortezza.</p><p></p><h3>Capelli</h3><p>Questa cittadina al limite del Bosco dei Sussurri è nota per l’esportazione di legname e dei suoi artigiani che producono pannelli in legno decorativi e scatole stupende. La cittadina è governata dal Duca Alfonso Lupo, cugino del principe di Luccini, che spesso si fa vedere nella Piazza Vecchia (il centro cittadino), dove circondato dalle sue guardie e bevendo un amabile frizzantino si presta ad ascoltare ogni petizione cittadina dei suoi feudi.</p><p>Esiste una strana attività nella cittadina che prevede escursioni nelle profondità della foresta, atte a incontrare le leggendarie creature mezze uomo e mezze bestie: i Fauni. Tali escursioni sono molto più interessanti durante la Notte del Mistero, dove si dovrebbe riuscire a partecipare ai segreti riti di queste creature; secondo le comuni dicerie non è detto che riuscirete a tornare a casa durante queste sere quanto la luna scura Morrslieb risplende nella notte.</p><p></p><h3>Mintopua</h3><p>È una città portuale sotto l’influenza del Principato di Luccini, ed è l’insediamento più vicino all’Isola di Sartosa.</p><p></p><h3>Aldente</h3><p>Questa località venne fondata al tempo delle Crociate come luogo di raccolta e smistamento degli schiavi catturati nelle spedizioni militari, e in gran parte costituiti da arabi e sartosiani. Nei secoli successivi la cittadina crebbe con una popolazione derivante in gran parte da questi immigrati col nome di “La Crosta”, in memoria del vecchio penitenziario. Ma alcuni schiavi avevano tramandato le loro antiche professioni e la località divenne nota per la qualità dei propri dentisti, cosicché la cittadina cambiò nome in Aldente (“la città dei denti”).</p><p></p><h3>Pavezzano</h3><p>Pavezzano è una città portuale piuttosto popolata sotto il Principato di Luccini, è anche uno degli insediamenti più meridionali segnati sulla mappa di Tilea.</p><p></p>"
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "ownership": {
        "default": -1,
        "74jFxpcUpgtrD4ro": 3
      },
      "flags": {},
      "_stats": {
        "compendiumSource": "JournalEntry.lvHqXgd2KIL81y5d.JournalEntryPage.YhELEJoehDikWzns",
        "duplicateSource": null,
        "coreVersion": "12.331",
        "systemId": "wfrp4e",
        "systemVersion": "8.3.3",
        "createdTime": 1739485186863,
        "modifiedTime": 1739634741148,
        "lastModifiedBy": "74jFxpcUpgtrD4ro"
      }
    },
    {
      "sort": 1100000,
      "name": "Altri Luoghi",
      "type": "text",
      "_id": "mROy6vZAG0Dg41oW",
      "system": {},
      "title": {
        "show": true,
        "level": 1
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<h3>Il Tunnel di Alimento</h3><p>Il Tunnel di Alimento è un grande sistema di caverne e corsi fluviali, ed è la sorgente sia del fiume Soll nell’Impero, sia del fiume Cristallo a Tilea, che conduce a Campogrotta. Per oltre 240 km, i commercianti viaggiano in barca sotto le montagne da un paese all’altro, fermandosi per riposare e rifornire la città di Alimento. Entrambe le rotte hanno portato prosperità a Kreutzhofen e profitti alla Gran Baronessa, Emmanuelle von Liebwitz, permettendole di bypassare le Mercanti Case di Marienburg e Nuln. Questo ha lasciato alcune case nobiliari infelici e non sarebbero contrari a qualcosa che ostacoli o distrugga il commercio lungo quelle rotte.</p><p>Inoltre ormai diversi commercianti sostengono di aver avvistato alcuni Skaven ai bordi del tunnel vicino ad Alimento.</p><p>In passato durante il XXI secolo C.I., il percorso commerciale di Campogrotta fu afflitto dai continui attacchi del bandito Gaetano Carnera e della sua banda. Si dice che con l’immenso bottino Gaetano costruì una tomba elaborata piena di tesori nelle Volte da qualche parte a nord-ovest di Campogrotta.</p><p></p><p></p><h3>Tempio del Cuore di Shallya</h3><p>Sulle sorgenti del fiume Palmero sorge un piccolo tempio dedito a Shallya, sito in cima a un monte, divenuto uno dei massimi pellegrinaggi della Dea misericordiosa in tutta la penisola. Questo monastero è specializzato nella cura delle malattie respiratorie, sotto al guida dell’Alta Sacerdotessa Lisetta Pampinea, il tempio, è divenuto una sorta di faro, un immenso falò sempre acceso, che può guidare i viaggiatori anche di notte fra queste valli nebbiose.</p><p>Purtroppo però il monastero è sito ad uno sbocco del Passo Solerno che mette in comunicazioni le valli fra Terenne e Pugno, e queste valli sono infestate da tribù di goblin, che ogni tanto richiamano qualche clan di orchi per gettarsi a razziare i paesi umani. Inoltre molti avventurieri vi si recano per esplorare le antiche rovine delle valli che sono databili all’epoca classica, e alcuni studiosi affermano che alcune di essi siano persino di origine nehekhariana, e che qui sia celata persino la tomba del faraone Amenemhetum il Grande. Inutile dire che fino ad ora tutti gli esploratori siano tornati a casa a mani vuote.</p><p></p><h3></h3>"
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "ownership": {
        "default": -1,
        "74jFxpcUpgtrD4ro": 3
      },
      "flags": {},
      "_stats": {
        "compendiumSource": "JournalEntry.lvHqXgd2KIL81y5d.JournalEntryPage.mROy6vZAG0Dg41oW",
        "duplicateSource": null,
        "coreVersion": "12.331",
        "systemId": "wfrp4e",
        "systemVersion": "8.3.3",
        "createdTime": 1739634621423,
        "modifiedTime": 1739636714290,
        "lastModifiedBy": "74jFxpcUpgtrD4ro"
      }
    },
    {
      "sort": 1200000,
      "name": "Pianure e Colline",
      "type": "text",
      "_id": "ByLKYYZVSsy5cGRt",
      "system": {},
      "title": {
        "show": true,
        "level": 1
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<div class=\"journal-image centered\"><img src=\"http://www.filippobonechi.it/img/tilea/Pianure.png\" /></div><p>La maggior parte dei tileani vive in pianure assolate, intensivamente coltivate, o su dolci colline con greggi di pecore e qualche capra. I terreni arabili sono coltivati a grano, con vigneti ed oliveti che dominano i versanti esposti a sud. Le condizioni dei contadini sono quasi del tutto simile a quelle che sussistono nell’Impero: sia che siano nobili proprietari terrieri che mercanti di lana, i ricchi hanno pochi motivi per essere gentili, così la società Tileana concede pochi benefici ai coloni che la alimentano. Se non altro, la vita dei contadini è peggiore nei villaggi dedicati agli oliveti ed ai vigneti perché, come braccianti, questi villici hanno ancora meno sicurezze rispetto ai fittavoli. I pastori sono spesso messi meglio dei coltivatori di grano, ma sono ancora sfruttati dai mercanti che si accordano per tenere basso il prezzo della lana. La tendenza dei Signori terrieri di sfrattare i fittavoli per destinare la terra al più remunerativo pascolo per pecore è un problema ricorrente in aree dove i campi coltivati a grano confinano con le terre destinate a pascolo.</p><p>Qui gli avventurieri potrebbero facilmente trovarsi coinvolti con problematiche umane ed antagonisti umani. Potrebbero per esempio trovarsi nel bel mezzo di rivolte di contadini sfrattati dalle loro terre contro Principi mercanti o nobili terrieri, oppure villici oppressi dalle “tasse” di un capo brigante potrebbero impiegare mercenari di poco prezzo (gli avventurieri) per farsi difendere.</p><p></p><h3>Pianura di Luccini</h3><p>Nella parte più meridionale della penisola Tileana c’è un arida chiamata Pianura di Luccini, una distesa rocciosa, che non merita lo sforzo di una coltivazione. Molti Tileani la evitano, preferendo restare addossati alla costa nel caso debbano effettuare un viaggio fra le città di Luccini e Monte Castello, sul Golfo Nero. Gli insediamenti costieri lungo questa strada si affacciano sul tratto di mare conosciuto come le Correnti dei Pirati che separa la penisola dall’isola chiamata Sartosa.</p><p></p><h3>Colli Trantini</h3><p></p>"
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "ownership": {
        "default": -1,
        "74jFxpcUpgtrD4ro": 3
      },
      "flags": {},
      "_stats": {
        "compendiumSource": "JournalEntry.lvHqXgd2KIL81y5d.JournalEntryPage.ByLKYYZVSsy5cGRt",
        "duplicateSource": null,
        "coreVersion": "12.331",
        "systemId": "wfrp4e",
        "systemVersion": "8.3.3",
        "createdTime": 1739636727685,
        "modifiedTime": 1739638837472,
        "lastModifiedBy": "74jFxpcUpgtrD4ro"
      }
    },
    {
      "sort": 1300000,
      "name": "Foreste",
      "type": "text",
      "_id": "ZS33lmHHk63JxLfh",
      "system": {},
      "title": {
        "show": true,
        "level": 1
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<div class=\"journal-image centered\"><img src=\"http://www.filippobonechi.it/img/tilea/Foresta.png\" /></div><p>Le foreste tileane sono molto meno tetre rispetto a quelle settentrionali del continente, prive anche di una popolazione elfica o di molti mostri, per cui sono considerate meno pericolose o misteriose. Di conseguenza sono più popolate dagli uomini, ma questi tileani sono più”rudi”, e meno aperti, più facilmente effettuano veri e propri bagni di sangue per le loro vendette. Inoltre in esse si sono stanziati alcuni clan di strigani, molto spesso scacciati e combattuti dai tileani che li considerano solo degli odiosi stranieri nelle loro terre.</p><p>Inoltre, vista la notevole importanza delle flotte per i vari principati e repubbliche, le foreste si stanno pian piano esaurendo, e di conseguenza alcune di esse diverranno fra poco il motivo di scontro fra i potentati, esacerbando antiche rivalità e creandone di nuove.</p><p>Le foreste nascondono anche molti segreti, come le antiche tombe. Esistono numerose leggende di tesori sepolti vicino al luogo della Tomba di Amenemhetum da qualche parte nella Foresta dei Sussurri, o a quelli abbandonati nelle rovine della città Lambrusco infestata dalla legione di Mordini. In conclusione, i giocatori nelle foreste tileane potrebbero trovarsi nel bel mezzo di una faida fra clan o paesi rivali, o nel bel mezzo di un attacco degli Orchi, oppure se molto fortunati nel bel mezzo di entrambe le cose. Altri avventurieri potrebbero essere assunti dalle loro città di residenza da qualche mercante, apparentemente innocuo, solo per scoprire che la loro missione è quella di saccheggiare un piccolo villaggio speduto nei boschi. Potrebbero persino essere assunti dai clan delle foreste per spazzare via i loro rivali, come la famigerata Confraternita di Taal, che cercano di unire i clan e di espellere ogni odiato straniero dalle loro terre.</p><p></p><p>Vi sono due grandi foreste in Tilea: quella di Tettoverde e Foresta dei Sussurri.</p><p></p><h3>La Foresta dei Sussurri</h3><p>La Foresta dei Sussurri si trova nel meridione (all’ombra degli Apuccini, vicino a Verezzo). Il clima è secco, e rende la foresta suscettibile ai roghi estivi. Ma il fuoco non è l’unico pericolo, vi si possono trovare anche diversi clan di goblin, provenienti dai Principati di Confine.</p><p>Sia Luccini che Remas che Verezzo e Sartosa depredano la Foresta dei Sussurri per il legno delle loro flotte navali, sebbene la cittadina di Capelli cerchi di contrastarli, sentendosi unica padrona della foresta.</p><p></p><h3>Foresta Tettoverde</h3><p>Tettoverde, a nord di Pavona, stretto fra i Colli Trantini e gli Apuccini presenta un ambiente meno pericoloso. Ma entrambe le foreste sono in pericolo a causa del disboscamento, perpetrato da ogni città-stato; Sia Trantio che Pavona stanno attuando una politica di disbostacamento che sta mettendo in serio pericolo la Foresta</p><p></p><p></p>"
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "ownership": {
        "default": -1,
        "74jFxpcUpgtrD4ro": 3
      },
      "flags": {},
      "_stats": {
        "compendiumSource": "JournalEntry.lvHqXgd2KIL81y5d.JournalEntryPage.ZS33lmHHk63JxLfh",
        "duplicateSource": null,
        "coreVersion": "12.331",
        "systemId": "wfrp4e",
        "systemVersion": "8.3.3",
        "createdTime": 1739636834381,
        "modifiedTime": 1739638838575,
        "lastModifiedBy": "74jFxpcUpgtrD4ro"
      }
    },
    {
      "sort": 1400000,
      "name": "Montagne",
      "type": "text",
      "_id": "aDrCy5aZ5P3UCMrs",
      "system": {},
      "title": {
        "show": true,
        "level": 1
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<div class=\"journal-image centered\"><img src=\"http://www.filippobonechi.it/img/tilea/Montagne.png\" /></div><p>Le due catene montuose più importanti in Tilea sono le Volte e gli Apuccini, che chiaramente rappresentano le regioni più selvagge e pericolose della penisola. Entrambe le montagne sono attraversate da vie commerciali. Queste vie sono fortemente difese dai vari clan della montagna, che spesso aumentano pedaggi e dazi sui viaggiatori. Anche in questo caso le città-stato sono interessate, sia per mantenere libere le rotte che per difendere i valichi dai quali potrebbero penetrare nemici.</p><p>Delle due catene, gli Apuccini sono più bassi e più densamente abitati e, quindi, sono generalmente considerati più sicuri. Tuttavia, dato che i loro versanti orientali sono vicini ai Principati di Confine, i razziatori Orchi hanno maggiori probabilità di sopraggiungere da questa via. Data inoltre la loro vicinanza con le maggiori città tileane, le pendici degli Apuccini ed i colli Trantini sono diventati un luogo ambito per le ville dei ricchi, esponendo le comunità montane degli Apuccini alla ricchezza degli abitanti delle pianure, così che anche le comunità montane hanno assunto gradualmente un tipo di politica e di società maggiormente simile a quella del resto della Tilea.</p><p>I banditi sono un problema costante, complicata dal fatto che molti vengono assoldati dai Principi esiliati da una o l’altra Città-Stato. Sembra che in Tilea ogni città abbia un pretendente nascosto in qualche luogo nelle montagne, spesso supportati dalle città rivali. Gli insediamenti più civilizzati e “Tileanizzati” degli Apuccini offrono probabilmente avventure più umano-centriche, sebbene ci siano grandi opportunità di missioni tipo “uccidi il mostro”, salvando villaggi montani da banditi o pelleverde. Sono possibili anche missioni che prevedono l’investigazione su un gruppo di esiliati per incarico degli attuali governanti, o la protezione di una carovana che deve viaggiare attraverso un pericoloso passo montano.</p><p>Le Volte sono alte quasi il doppio rispetto gli Apuccini e le loro cime sono sempre ricoperte dalla neve e da ghiacciai, anche durante i periodi più caldi, quando negli Apuccini la neve si ritira. Le valli delle Volte sono alte e strette, con sentieri difficili e pericolosi, anche con buone condizioni climatiche, per questo i valichi migliori sono considerati dei veri e propri tesori, mentre la scoperta del Fiume degli Echi è considerata una vera e propria manna divina. Le Volte sono anche disseminate di grotte, pozzi abbandonati e rovine dei Nani, sia sopra che sotto terra.</p><p>Le Volte e le sue pendici sono la parte del paese più freddo e piovoso, per cui sono impopolari presso i Tileani urbanizzati, eccetto che per pochi aristocratici che viaggiano nelle pendici nei periodi più caldi. Gli abitanti delle Volte hanno pochi contatti con il resto della Tilea e difatti non sempre legano la propria fedeltà alle città-stato, mantenendosi fieramente indipendenti, oppure alleandosi agli altri vicini, Nani e Impero, visto anche il fatto che le città-stato pretendono di governare su di loro.</p><p>Le avventure possono andare dalla semplice esplorazione di “dungeon” sotto la montagna a complicate lotte politiche fra i clan di montagna, e le interferenze di città-stato, Impero e Nani. Soprattutto sulle recenti scoperte di miniere di salnitro e altre ripiene di guano, che hanno permesso un boom nella produzione di polvere nera. Qui gli avventurieri potrebbero essere assunti come mercenari, assunti per la difesa delle estrazioni, e trovarsi a combattere skaven e nani che se ne vogliono impadronire.</p><p>In altri casi, gli avventurieri potrebbero essere assunti per scortare carovane spedizioniere, e magari dovranno scegliere se continuare a scortare le merci oppure difendere un villaggio di passaggio sotto attacco.</p><p></p>"
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "ownership": {
        "default": -1,
        "74jFxpcUpgtrD4ro": 3
      },
      "flags": {},
      "_stats": {
        "compendiumSource": "JournalEntry.lvHqXgd2KIL81y5d.JournalEntryPage.aDrCy5aZ5P3UCMrs",
        "duplicateSource": null,
        "coreVersion": "12.331",
        "systemId": "wfrp4e",
        "systemVersion": "8.3.3",
        "createdTime": 1739637348837,
        "modifiedTime": 1739638384401,
        "lastModifiedBy": "74jFxpcUpgtrD4ro"
      }
    },
    {
      "sort": 1500000,
      "name": "Le Paludi",
      "type": "text",
      "_id": "Ldi4jB0XV9nm0GkO",
      "system": {},
      "title": {
        "show": true,
        "level": 1
      },
      "image": {},
      "text": {
        "format": 1,
        "content": "<div class=\"journal-image centered\"><img src=\"http://www.filippobonechi.it/img/tilea/pIANURE-MALEDETTE.png\" /></div><p>La Paludi Maledette sono l’area più pericolosa di tutta la Tilea. Numerose leggende narrano di una grande città nel bel mezzo di queste paludi, la terribile Skarogna, ma in realtà nessun uomo libero sa veramente qualcosa su di essa. In passato, alcune spedizioni hanno tentato di tanto in tanto di addentrarsi all’interno delle paludi, con l’obiettivo di sradicare banditi o cacciare le creature che si nascondono all’interno, ma il più delle volte, sono risultati un fallimento. Nel corso dei secoli la reputazione di queste lande ha raggiunto l’intera penisola, e molti fuggitivi (banditi e fuggiaschi) hanno trovato rifugio al loro interno. L’influenza di Skaven si estende dal centro delle paludi, come un cancro. Inoltre se trovano alcuni di questi fuggitivi, non è detto che gli skaven li uccidano o schiavizzano, potrebbero “reclutarli” per i loro scopi, riuscendo anche a convertirli al culto del Ratto Cornuto, facendo in modo, poi, di guidare le loro azioni.</p><p>I giocatori potrebbero essere reclutati e inviati nelle paludi per catturare o uccidere alcuni degli orrori che la abitano o un bandito particolarmente noto, solo per trovarsi di fronte a un campo ricolmo di gente arrabbiata e disperata, unita dalla guida di un personaggio veramente carismatico. In alternativa, potrebbero essere assunti da qualche studioso pazzoide per indagare sulle voci di una grande città in rovina situata in profondità nelle paludi e poi lottare per ritornare indietro attraverso le paludi quando si rendono conto quanto sia pericolosa. Forse la motivazione più preoccupante, gli avventurieri potrebbero essere in conflitto con la legge ed essere costretti a cercare rifugio nelle paludi. Là, essi saranno costretti a competere con altri banditi, a lottare contro Skaven e di sottrarsi ai cacciatori di taglie inviati a catturarli, che saranno più facilmente evitati inoltrandosi sempre più nelle profondità della paludi.</p><p></p>"
      },
      "video": {
        "controls": true,
        "volume": 0.5
      },
      "src": null,
      "ownership": {
        "default": -1,
        "74jFxpcUpgtrD4ro": 3
      },
      "flags": {},
      "_stats": {
        "compendiumSource": "JournalEntry.lvHqXgd2KIL81y5d.JournalEntryPage.Ldi4jB0XV9nm0GkO",
        "duplicateSource": null,
        "coreVersion": "12.331",
        "systemId": "wfrp4e",
        "systemVersion": "8.3.3",
        "createdTime": 1739637442776,
        "modifiedTime": 1739638355185,
        "lastModifiedBy": "74jFxpcUpgtrD4ro"
      }
    }
  ],
  "flags": {
    "exportSource": {
      "world": "warhammer-fantasy-role-play",
      "system": "wfrp4e",
      "coreVersion": "12.331",
      "systemVersion": "8.3.3"
    }
  },
  "_stats": {
    "coreVersion": "12.331",
    "systemId": "wfrp4e",
    "systemVersion": "8.3.3",
    "createdTime": 1739483872820,
    "modifiedTime": 1739484831811,
    "lastModifiedBy": "74jFxpcUpgtrD4ro"
  }
}